biuldutils
vim
git
chromium
fcitx-im
wewechat
deepin.com.qq.im.light
awesome-terminal-fonts
docker
dry-bin
zsh-syntax-highlighting
lolcat
powerpill
visual-studio-code-bin
vlc
w3m
whois
mtr
tewisay-git
tldr
pacaur
httpie
js-beautify
cloc
lldb
gdb
wine
vim-youcompleteme-git
netcat
flameshot
nmap
guake
clang
php
docker-compose
neofetch
powerline-fonts
powerline
zsh-autosuggestions
pygments
zsh-fast-syntax-highlighting-git
fortune
proxychains-ng
shadowsocks-qt5
vimix-gtk-themes-git
fcitx-sogoupinyin
fcitx-cloudpinyin
fcitx-configtool
nodejs
octave
iotop
keepass
tmux
go
rlwrap
termtosvg
taskbook
screenkey
pandoc
trash-cli
asciinema
unicode-emoji
